[
  {
    "id": "1",
    "title": "Что же означают эти эмодзи?",
    "body": "Золотое сердце 💛 Означает, что вы лучшие друзья, или как это называет сам Snapchat — лучший друг №1. То есть у вас есть ещё лучшие друзья, но этот самый-самый. С этим человеком вы чаще всего обмениваетесь снапами.\n\nКрасное сердце ❤️ Вы друзья номер один уже две недели.\n\nРозовые сердца 💕 Вы друзья номер один уже два месяца.\n\nСолнцезащитные очки 😎 У вас и вашего контакта есть общий близкий друг.\n\nУлыбка 😊 Один из ваших лучших друзей, но не друг №1. Вы часто перекидываетесь снапами с этим человеком.\n\nГримаса 😬 Вы не лучшие друзья, но у вас обоих есть общий лучший друг. И вы оба чаще всего снапаете этому человеку.\n\nУхмылка 😏 Вы лучший друг этого контакта, но не ваш лучший друг. Этот человек чаще всего снапает вам, но вы ему отвечаете редко, если отвечаете вообще.\n\nОгонь 🔥 Вы часто обменивались снапами с этим контактом. Например, вы оба снапали (не переписывались) в течение суток непрерывно последние три дня. Цифра рядом с эмодзи означает количество дней. Если рядом отображаются песочные часы — значит, скоро истекает «страйк» из снапов.\n\nОгонь и цифра 100 🔥 💯 Вы обмениваетесь снапами друг с другом уже 100 дней подряд.\n\nПесочные часы ⌛ «Страйк» из снапов скоро прервётся. Отправьте друг другу снапы, чтобы не прерывать его.\n\nПраздничный торт 🎂 Днюха у вашего друга. Эмодзи появляется, только если в настройках включена опция Birthday Party.\n\nЗнак зодиака. Если вы указали дату рождения в профиле, то вы будете видеть соответствующий знак зодиака рядом с именем.\n\nЗолотая звезда 🌟 Друг, чьи снапы получили ответ от одного или более друзей в течение последних суток.\n\nРебенок 👶 Новый друг в Snapchat.\n\nИскры ✨ Рядом с именем означают, что он или она сейчас в групповом чате."
  },
  {
    "id": "2",
    "title": "10 неожиданных способов использования микроволновки",
    "body": "8 октября 1945 года житель штата Массачусетс Перси Спенсер запатентовал микроволновую печь. А мы решили найти вам десятку неожиданных свойств микроволновки и в то же время полезных советов.\n1. Чтобы освежить аромат молотых специй и приправ, разогрейте их на полной мощности тридцать секунд.\n2. Если завернуть черствый хлеб в бумажную салфетку и прогреть его на полной мощности одну минуту, хлеб снова станет как свежий.\n3. Миндаль легко чистится, если положить его в кипящую воду и прогреть тридцать секунд на полной мощности.\n4. Грецкие орехи легко очистить от кожуры, прогрев их в воде четыре-пять минут на полной мощности.\n5. Апельсин или грейпфрут легко очистить от белой мякоти, если их прогреть в течение тридцати секунд на полной мощности.\n6. В микроволновке легко и быстро можно высушить цедру апельсинов и грейпфрутов. Выложите ее на бумажные салфетки и прогрейте на полной мощности две минуты. Во время прогревания цедру нужно перемешивать. После остывания она становится сухой и ломкой. Храните сушеную цедру в плотно закрытой посуде.\n7. Микроволновая печь поможет выдавить сок из лимона или апельсина практически до капельки даже при очень толстой кожуре цитрусовых. Прогрейте фрукты несколько минут в микроволновке, дайте остыть, и вы с легкостью выжмете из них сок.\n8. В микроволновке можно сушить на зиму зелень, овощи, а также сухарики и орехи.\n9. Можно растопить засахарившийся мед за 1-2 минуты.\n10. В СВЧ можно выбить въевшийся запах из разделочных досок — их нужно вымыть, натереть лимоном и «прожарить» в микроволновке."
  },
  {
    "id": "3",
    "title": "Психология цвета: как цвета цвета управляют нашими эмоциями",
    "body": "Влияние цвета на нас может иметь объективную природу. Все, что мы созерцаем, влияет на нас, это очевидный факт. Часто это влияние настолько объективно, что его можно измерить. Например, созерцание красного цвета повышает артериальное давление, а синий цвет понижает его.\nХорошо изучена взаимосвязь выбора цвета и эмоционально-волевых состояний человека. Психологи полагают, что психически здоровый взрослый человек, а также ребенок с 3-4 лет понимает эмоциональное содержание основных цветов.\nОдним из психологов, который изучал такую взаимосвязь, был М. Люшер, а также другие исследователи.\nДавайте внимательно изучим взаимосвязь цветов и эмоциональных состояний на основании эспериментальных данных психологии.\n🟥\nКрасный цвет связан с радостью и гневом. Это объясняется тем, что красный цвет является самым активным в психофизиологическом плане в противоположность синему цвету, который оказывает тормозящее действие на нервную систему человека. Можно сказать, что с красным цветом связаны все активные эмоциональные переживания человека вне зависимости от их знака: радость, страсть, гнев. Согласно исследованиям, красный цвет предпочитают эстраверты.\nВ мифологии первобытных народов красный цвет связан с силой, причем она может быть как «злой», так и «доброй».\n🟨\nЖелтый цвет устойчиво ассоциируется с базовой эмоцией удивления, интереса. Из негативных эмоций желтый цвет связывают с отвращением. Использование желтого и других ярких, светлых цветов рекомендовано в помещениях, где люди заняты познаввательной деятельностью и интеллектуальным трудом: понятия «догадка», «удивление», «уверенность» связаны именно с желтым и красным цветами. Кроме того, согласно Гете, оттенки желтого цвета (включая золото) благоприятны при оформлении помещений еще и потому, что связаны великолепием и благополучием.\nСочетание красного и желтого цвета часто выбирают крупные бренды для того, чтобы ассоциировать марку с радостью, удовольствием. Таких брендов много: Mcdonald’s, Lipton и др.\n🟦\nСиний цвет связан с эмоцией интереса, а также с грустью. В физиологическом смысле синий цвет оказывает объективное тормозящее влияние на ЦНС, поэтому с ним связаны переживания пассивной направленности от спокойного созерцания до грусти и печали. Синий цвет предпочитают интраверты. А вот неприятие синего цвета может говорить о повышенной тревожности и невротизации.\nОформление помещений оттенками синего может зрительно увеличить пространство, но одновременно с этим вызвать чувство холода и печаль.\nОттенки синего цвета часто выбирают аптечные и лекарственные бренды, и это, конечно же, неслучайно. Человек, выбирающий то или иное лекарство, должен получить эмоциональное успокоение и уверенность.\n🟩\nБазовые эмоции зеленого цвета – это интерес и удивление, а также удовлетворение. Есть данные, что люди, предпочитающие сине-зеленые оттенки спектра лучше владеют собой и контролируют эмоции, не позволяя им взять верх над интеллектом. В исследованиях Гете о цвете рекомендовано использовать этот цвет в помещениях для постоянного нахождения, поскольку этот цвет дает отдых и удовлетворение.\n🟪\nФиолетовый и коричневый цвета большинство испытуемых связывают с негативными эмоциями: отвращением, гневом и страхом. Фиолетовый цвет предпочитают интраверты. Оттенки фиолетового цвета вызывают беспокойство.\nС другой стороны, фиолетовый цвет связан с коронным энергетическим центром человека, который связывает нас с Богом.\n🟫\nКоричневый цвет также ассоциируется с эмоцией утомления.\n⬛\nЭмоции черного цвета – это страх, гнев, утомление, грусть. Интраверты также выбирают этот цвет. Согласно другим исследованиям, черный цвет могут предпочитать люди с проявлением активной, яркой, экстравертированной эмоциональности и творческим воображением.\nБлаватская отмечала, что у первобытных людей черный цвет символизирует внутреннюю сферу Мира, Скрытый Источник, из которого исходит первоначальная (бессознательная) мудрость.\nКроме того, черный цвет – это цвет статуса. Многие бренды выбирают сочетание черного цвета с золотым или желтым для того, что подчеркнуть статусность своего продукта.\nЧерный, серый цвет и другие темные цвета не рекомендуется использовать в качестве основных в помещениях для умственного труда – созерцание серого и иных темных цветов вызывают чувство сомнения и огорчение."
  }
]
